{"translation-revision-date":"2023-05-12 22:21:04+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Download now":["Download nu"],"Downloads":["Downloads"],"Installing & activating...":["Installeren & activeren..."],"Customizer Shortcuts":["Customizer shortcuts"],"By using a child theme you can modify any file without the fear of breaking something in the parent theme.":["Door een subthema te gebruiken, kun je elk bestand aanpassen zonder het thema zelf onklaar te maken."],"Blocksy Child Theme":["Blocksy subthema"],"By downloading and installing this plugin you will have access to demo templates, extensions and a lot more stunning features.":["Door deze plugin te downloaden en installeren krijg je de beschikking over demo templates, uitbreidingen en nog veel meer verbijsterende mogelijkheden."],"Blocksy Companion active!":["Blocksy Companion actief!"],"Activate Blocksy Companion":["Activeer Blocksy Companion"],"Install Blocksy Companion":["Installeer Blocksy Companion"],"Set the footer type, number of columns, spacing and colors.":["Type footer, aantal kolommen, spatiëring en kleuren instellen."],"Footer Options":["Footer opties"],"Set the sidebar width, design type, spacing, colors.":["Zijbalk, type ontwerp, spatiëring en kleuren instellen."],"Sidebar Options":["Zijbalk opties"],"Set the page container width, spacing, sidebar and more.":["Breedte pagina container, spatiëring, zijbalk en meer instellen."],"Page Options":["Pagina opties"],"Set the blog entries type, number of cards, spacing, colors and more.":["Stel het type blogitems, het aantal kaarten, de afstand, de kleuren en meer in."],"Set the theme header type, set the colors, spacing, alignment and more.":["Type header, kleuren, spatiëring, uitlijning en meer instellen."],"Set the theme global colors, select the font, button and background colors.":["Stel de algemene kleuren van het thema in, selecteer het lettertype, de knop en de achtergrondkleuren."],"Blog Options":["Blogopties"],"Header Options":["Header opties"],"Go to option":["Ga naar optie"],"Color Options":["Kleuropties"],"Blocksy Companion":["Blocksy Companion"]}},"comment":{"reference":"admin\/dashboard\/static\/js\/screens\/Home.js"}}