{"translation-revision-date":"2023-05-12 12:59:30+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"Download now":["Last ned nå"],"Downloads":["Nedlastinger"],"Installing & activating...":["Installerer og aktiverer..."],"Customizer Shortcuts":["Snarveier til Tilpass"],"By using a child theme you can modify any file without the fear of breaking something in the parent theme.":["Ved å bruke et dattertema kan du endre enhver fil uten å frykte for å ødelegge noe i modertemaet."],"Blocksy Child Theme":["Blocksy dattertema"],"By downloading and installing this plugin you will have access to demo templates, extensions and a lot more stunning features.":["Ved å laste ned og installere denne utvidelsen vil då ha tilgang på demo-maler, tilleggsmoduler og mange nye funksjoner."],"Blocksy Companion active!":["Blocksy Companion aktiv!"],"Activate Blocksy Companion":["Aktiver Blocksy Companion"],"Install Blocksy Companion":["Installer Blocksy Companion"],"Set the footer type, number of columns, spacing and colors.":["Angi type sidebunn, antall kolonner, avstand og farger."],"Footer Options":["Alternativer for sidebunn"],"Set the sidebar width, design type, spacing, colors.":["Angi bredde på sidekolonne, type utforming, avstander, farger."],"Sidebar Options":["Alternativer for sidekolonne"],"Set the page container width, spacing, sidebar and more.":["Angi bredde for sidebeholder, avstand, sidekolonne og mer."],"Page Options":["Alternativer for sider"],"Set the blog entries type, number of cards, spacing, colors and more.":["Angi type bloggoppføringer, antall kort, avstand, farger og mer."],"Set the theme header type, set the colors, spacing, alignment and more.":["Angi type sidetopp, farger, avstand, justering og mer."],"Set the theme global colors, select the font, button and background colors.":["Angi globale farger, velg skriften, knapp og bakgrunnsfarger."],"Blog Options":["Alternativer for blogginnlegg"],"Header Options":["Alternativer for sidetopp"],"Go to option":["Gå til innstilling"],"Color Options":["Alternativer for farger"],"Blocksy Companion":["Blocksy Companion"]}},"comment":{"reference":"admin\/dashboard\/static\/js\/screens\/Home.js"}}